CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Авторски права 2015 Google Inc. Всички права запазени.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Подробностите от контактите ви могат да ви помогнат да попълвате по-бързо формуляри в Chrome.";
NSHumanReadableCopyright = "Авторски права 2015 Google Inc. Всички права запазени.";
